aluxian/fish-kube-prompt
evanlucas/fish-kubectl-completions
laughedelic/pisces
oh-my-fish/plugin-sudope
brgmnn/fish-docker-compose
jethrokuan/z
oh-my-fish/theme-bobthefish
~/.config/fish/custom
jorgebucaran/fisher
